{
  "hazard": [
    {
      "id": 18,
      "schema": "hazard",
      "description": "Hazard data: A set of flood return period hazard maps for Madagascar. Generated by AIR Worldwide as part of GFDRR SWIO-RAFI project.",
      "value": "This data demonstrates a typical hazard data set containing hazard maps for multiple return periods for a key peril."
    },
    {
      "id": 21,
      "schema": "hazard",
      "description": "Hazard data: A set of earthquake return period hazard maps for Madagascar. Generated by AIR Worldwide as part of GFDRR SWIO-RAFI project.",
      "value": "This data demonstrates a typical hazard data set containing hazard maps for multiple return periods for a key peril."
    },
    {
      "id": 38,
      "schema": "hazard",
      "description": "Hazard data: Volcanic ash hazard scenario footprint at Rungwe, Tanzania, for three scenarios, each with 1000 realisations.",
      "value": "This data demonstrates the capability of the schema to include, in a single hazard data set, multiple scenarios and realisations of those scenarios to represent scenario uncertainty."
    }
  ],
  "exposure": [
    {
      "id": 115,
      "schema": "exposure",
      "description": "Exposure data: Tanzania road network data.",
      "value": "This dataset shows the capability to host transport network data (line features) with detailed GED4ALL taxonomy ready for risk analysis."
    },
    {
      "id": 143,
      "schema": "exposure",
      "description": "Exposure data: Argentina building data with night-time population (GEM)",
      "value": "This dataset demonstrates the ability to host data that combines structural attributes, replacement cost values and building occupancy (number of people)."
    },
    {
      "id": 164,
      "schema": "exposure",
      "description": "Exposure data: Madagascar aggregate building exposure (AIR Worldwide, SWIO-RAFI project).",
      "value": "An example of aggregate building data developed on a raster grid for risk analysis."
    }
  ],
  "loss": [
    {
      "id": 75,
      "schema": "loss",
      "description": "Loss data: Return period losses for combined perils in Madagascar (AIR Worldwide, SWIO-RAFI project).",
      "value": "Demonstrates AAL losses and EP curve typical of a probabilistic risk assessment, in the risk data schema format."
    },
    {
      "id": 76,
      "schema": "loss",
      "description": "Loss data: Return period losses for earthquake in Madagascar (AIR Worldwide, SWIO-RAFI project).",
      "value": "Demonstrates AAL losses and EP curve typical of a probabilistic risk assessment, in the risk data schema format."
    }
  ],
  "vulnerability": [
    {
      "id": 20,
      "schema": "vulnerability",
      "description": "Vulnerability data: tsunami fragility curves for residential buildings.",
      "value": "This example demonstrates the data held for fragility curves relating intensity to the probability of sustaining a given damage state."
    },
    {
      "id": 99,
      "schema": "vulnerability",
      "description": "Vulnerability data: Earthquake building vulnerability curves for East Africa.",
      "value": "This example demonstrates the data held for vulnerbaility curves relating intensity (in this case, MMI) to economic loss."
    }
  ]
}
